<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html style="width:100%;font-family:helvetica, 'helvetica neue', arial, verdana, sans-serif;-webkit-text-size-adjust:100%;-ms-text-size-adjust:100%;padding:0;Margin:0;">
 <head> 
  <meta charset="UTF-8"> 
  <meta content="width=device-width, initial-scale=1" name="viewport"> 
  <meta content="telephone=no" name="format-detection"> 
  <title>ЛНУ имени Тараса Шевченко</title> 
 </head> 
 <body > 
  <div > 
   <table > 
     <tr >
      <td> 
        <b>Инструкция для прохождения пробного тестирования в режиме On-line</b>
      </td> 
    </tr>
    <tr><td><br></td></tr>
    <tr>
      <td>Ссылка на сайт: <a href="https://test.ltsu.org">Система тестирования</a></td>
    </tr>
    <tr>
      <td>Начать тест можно с <b>9:00</b> до <b>13:00</b>! В другое время начать тест будет невозможно!</td>
    </tr>
    <tr>
      <td>Начатые тесты до <b>12:59</b> (включительно), будут работать и преждевременно не завершатся.</td>
    </tr>
    <tr><td><br></td></tr>
    <tr>
      <td>В тесте <b>60</b> вопросов (по математике и химии - <b>30</b> вопросов), на прохождение одного теста выделяется 60 минут. Максимальный балл - <b>100</b>, минимальный проходной балл - <b>24</b>.</td>
    </tr>
    <tr>
      <td>В каждом тесте только <b>один</b> правильный вариант ответа! После каждого выбора варианта ответа, необходимо его подтвердить с помощью кнопки <b>"Подтвердить"</b>.</td>
    </tr>
    <tr><td><br></td></tr>
    <tr>
      <td>При прохождении тестирования, окно браузера будет открыто на весь экран, при выходе из полноэкранного рожима будет выдано диалоговое окно, где будет запущен таймер на <b>10 сек</b> до автоматического завершения теста. Для остановки таймера и возобнавления тестирования, необходимо кликнуть по  кнопке <b>"Нет"</b>.</td>
    </tr> 
    <tr><td><br></td></tr>
    <tr>
        <td><b>Пошаговая инструкция приложена в письме.</b> Ознакомление с данной инструкцией является обязательным.</td>
    </tr>
   </table> 
  </div>  
 </body>
</html>